Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/valgakoarta_id_541954.html.tmx
Source language: sme
Languages: nob

source: Válgakoarta
nob: Valgkort

source: Stuorradiggeválga
nob: Stortingsvalg

source: Buot jienasteddjiide sáddejuvvo válgakoarta poasttas .
nob: Alle velgere får tilsendt valgkort i posten fra sin kommune .

source: Válgakoarta ráhkaduvvo daid dieđuid vuođul mat leat álbmotregistaris jienasteddjiid ássanadreassa birra válgajagi geassemánu 30. b. Dát adreassa dat mearrida man gielddas dus lea jienastanvuoigatvuohta .
nob: Valgkortet blir utarbeidet på grunnlag av folkeregisterets opplysninger om velgernes bostedsadresse pr. 30. juni i valgåret . Det er altså denne adressen som avgjør hvilken kommune du har stemmerett i. .

source: Válgakoarttas don gávnnat dieđuid jienastanáiggi ja dan jienastanlanja birra mas don galggat jienastit válgabeaivvi .
nob: På valgkortet finner du informasjon om åpningstid og hvilket valglokale du skal bruke på valgdagen .

source: Jos don jienastat ovddalgihtii , de sáhtát jienastit man gielddas ihkinassii riikkas .
nob: Dersom du forhåndsstemmer , kan du stemme i hvilken som helst kommune i landet .

source: Du jienastat de sáddejuvvo du ruovttugildii .
nob: Din stemme blir da sendt til din hjemkommune .

source: Dárbu ii leat váldit válgakoartta jienasteapmái , muhto jos nu dagat , de dat geahpeda válgadoaimmahasaid barggu .
nob: Det er ikke nødvendig å ha med seg valgkortet for å stemme , men det forenkler arbeidet for valgfunksjonærene dersom du tar det med .

source: Don geavahat unnit áiggi jienastit jos dus lea válgakoarta mielddát .
nob: Det går derfor raskere for deg å stemme dersom du har med deg valgkortet .

source: Jos it leat ožžon válgakoartta poasttas dahje jos leat láhppán dan , de dattetge sáhtát boahtit válgalatnjii jienastit .
nob: Har du ikke mottatt valgkortet i posten eller har mistet det , kan du altså møte opp i valglokalet likevel for å stemme .

source: Válgakoarta ii dohkke legitimašuvdnan .
nob: Valgkortet gjelder ikke som legitimasjon .

source: Jos dus leat eará jearaldagat válgakoartta birra , de váldde oktavuođa iežat gildii .
nob: Har du andre spørsmål om valgkortet , ta kontakt med din kommune .
